/* Class = "NSTextFieldCell"; title = "Get to Know OmniFocus"; ObjectID = "6Vz-O1-HyV"; */
"6Vz-O1-HyV.title" = "了解 OmniFocus";

/* Class = "NSTextFieldCell"; title = "Add the tutorial project to your database"; ObjectID = "fPH-XJ-tJG"; */
"fPH-XJ-tJG.title" = "将教学课程项目添加至数据库";

/* Class = "NSTextFieldCell"; title = "Read the OmniFocus Help"; ObjectID = "gAF-TC-rPc"; */
"gAF-TC-rPc.title" = "阅读 OmniFocus 帮助";

/* Class = "NSTextFieldCell"; title = "Watch OmniFocus videos"; ObjectID = "gYq-U9-3Ha"; */
"gYq-U9-3Ha.title" = "观看 OmniFocus 视频";

/* Class = "NSTextFieldCell"; title = "Inside OmniFocus: Perfect your system"; ObjectID = "lEa-SS-rd2"; */
"lEa-SS-rd2.title" = "深入了解 OmniFocus:完善您的系统";

/* Class = "NSTextFieldCell"; title = "You can use the following resources to get acquainted with OmniFocus 2."; ObjectID = "Mkg-FD-ewd"; */
"Mkg-FD-ewd.title" = "您可以使用以下资源来熟悉 OmniFocus 2。";

/* Class = "NSTextFieldCell"; title = "Added!"; ObjectID = "PQm-Kl-lhh"; */
"PQm-Kl-lhh.title" = "已添加!";

/* Class = "NSButtonCell"; title = "→"; ObjectID = "ZMd-7b-R2t"; */
"ZMd-7b-R2t.title" = "→";